/* Localized versions of Info.plist keys */

CFBundleName = "Xjournal";
CFBundleShortVersionString = "1.0.5d1";
CFBundleGetInfoString = "Xjournal version 1.0.5d1, Copyright 2003 - 2006; Connected Flow.";
NSHumanReadableCopyright = "Copyright 2003 - 2006; Connected Flow.";
CFBundleHelpBookName = "Xjournal Help";